Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/heterofiila-ja-homofiila-paraid-oktasa-n_id_504116.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.04.2008
nob: Pressemelding , 14.03.2008

source: Heterofiila ja homofiila páraid oktasaš náittosláhka
nob: Felles ekteskapslov for heterofile og homofile par

source: Ráđđehus ovddida odne oktasaš náittoslága evttohusa .
nob: Regjeringen legger i dag fram forslag om felles ekteskapslov .

source: Láhka addá homofiillaide seamma vuoigatvuođa náitalit go heterofiillain ge lea .
nob: Loven gir homofile samme rett til ekteskapsinngåelse som heterofile .

source: Seammás sihkkarastá láhka lesbalaš páraid mánáide guokte juridihkalaš váhnema jo eallima álggu rájes , ja homofiila náittospárat ožžot vejolašvuođa árvvoštallojuvvot adoptiivaváhnemin seamma láhkai go heterofiila náittospárat ge .
nob: Samtidig vil loven sikre barn av lesbiske par to juridiske foreldre fra starten av livet , og homofile ektepar vil få mulighet til å bli vurdert som adoptivforeldre på linje med heterofile .

source: – Ovttadássásašvuođa barggu historjjálaš lávki , dadjá mánáid- ja dásseárvoministtar Anniken Huitfeldt .
nob: – Et historisk skritt i arbeidet for likeverd , sier barne- og likestillingsminister Anniken Huitfeldt .

source: - Ođđa náittosláhka lea seamma dehálaš ovdánanlávki go dábálaš jienastanvuoigatvuođa ja dásseárvolága mearrideapmi ge , dadjá mánáid- ja dásseárvoministtar .
nob: - Den nye ekteskapsloven er et framskritt på linje med innføringen av alminnelig stemmerett og likestillingsloven , sier barne- og likestillingsministeren .

source: Ulbmil lea dahkat heterofiila ja homofiila páraid ovttadássásažžan .
nob: Formålet er å likestille heterofile og homofile par .

source: – Homofiila ja heterofiila ovttaseallin leat ovttaárvosaččat .
nob: - Homofilt og heterofilt samliv har like stor verdi .

source: Danne fertejit homofiillat oažžut seamma vejolašvuođa náitalit go heterofiillat .
nob: Derfor må homofile får samme mulighet til å inngå ekteskap som heterofile .

source: Seammás lea dehálaš sihkkarastit mánáid vuoigatvuođaid , dadjá Anniken Huitfeldt .
nob: Samtidig er det viktig å sikre barnas rettigheter , sier Anniken Huitfeldt .

source: Ráđđehusa eanetlohku evttoha dan ge ahte lesbalaš párat ožžot seamma vejolašvuođa árvvoštallojuvvot oažžut veahkkesahkkehusa seamma láhkai go heterofiila párat ge ožžot .
nob: Regjeringens flertall foreslår også at lesbiske par får samme mulighet til å bli vurdert for assistert befruktning på samme måte som heterofile par .

source: Dát váikkuha dasa ahte lesbalaš páraid mánát ožžot seamma vejolašvuođa dovdat iežaset biologalaš váhnemiid go heterofiillaid mánát ge .
nob: Dette vil bidra til at barn av lesbiske får samme mulighet til å kjenne sitt biologiske opphav som barn av heterofile .

source: Seammás sihkkarastá evttohus ahte mánná oažžu guokte juridihkalaš váhnema riegádeami rájes jo .
nob: Samtidig sikrer forslaget at barn får to juridiske foreldre fra fødselen av .

source: - Ođđa láhka ii raššut náittosdili ásahussan , muhto baicce nanosmahttá dan .
nob: - Den nye loven er ingen svekkelse av ekteskapet som institusjon , snarere er det en styrking .

source: Náittosdilli ii šatta unnit árvvolaš dannego eanebut dasa besset searvat , dadjá Anniken Huitfeldt .
nob: Ekteskapet blir ikke mindre verdt fordi flere kan ta del i det , sier Anniken Huitfeldt .

source: Stáhtaráđi-guovttos Magnhild Meltveit Kleppa ja Liv Signe Navarsete leaba cealkán iežaska leat proposišuvnna ovtta čuoggá vuostá .
nob: Statsrådene Magnhild Meltveit Kleppa og Liv Signe Navarsete har tatt dissens på ett punkt i proposisjonen .

source: Stáhtaráđi-guovttos eaba doarjjo evttohusa viiddidit vejolašvuođa oažžut veakkesahkkehusa dál , ja danne soai eaba doarjjo evttohusa rievdadit bioteknologiijalága .
nob: De to statsrådene støtter ikke forslaget om å utvide adgangen til assistert befruktning nå , og de støtter derfor ikke forslaget om endringer i bioteknologiloven .

source: Soai doarjuba buot mii muđui čuožžu proposišuvnnas .
nob: De slutter seg ellers til alt annet i proposisjonen .

source: prp. nr. 33 ( 2007-2008 ) náittoslága , mánáidlága , adopšuvdnalága , bioteknologiijalága jna. rievdadeami birra .
nob: Fakta : Ot. prp. nr. 33 ( 2007-2008 ) Om lov om endringer i ekteskapsloven , barnelova , adopsjonsloven , bioteknologiloven mv.

source: Ulbmil • Ráđđehus áigu sihkkarastit homofiillaid ja lesbalaččaid vuoigatvuođaid , doarjut homofiillaid ja lesbalaččaid rabas eallima ja árjjalaččat vuostálastit vealaheami . •
nob: Formål • Regjeringen vil sikre homofiles og lesbiske rettigheter , støtte homofile og lesbiske i å leve åpent og aktivt motarbeide diskriminering . •

source: Seammás lea dehálaš sihkkarastit mánáid vuoigatvuođaid . •
nob: Samtidig er det viktig å sikre barnas rettigheter . •

source: Ollašuhttit Soria Moria-julggaštusa • Dát lea ođasmahttin ja addá eanebuidda vejolašvuođa searvat náittosdillái . •
nob: Oppfyllelse av Soria Moria - erklæringen • Dette er en fornyelse , åpner for at flere kan få del i ekteskapet . •

source: Dát ii mielddisbuvtte náittusvuođa raššudeami , muhto dan nanosmahttima .
nob: Det er ingen svekkelse av ekteskapet som institusjon , men en styrking .

source: Náittosláhka • Ođđa mearrádus náittoslágas dadjá čielgasit ahte dat guovttos guđet áiguba náitalit , sáhttiba leat ovttasohkabeallásaččat dahje almmái ja nisu .
nob: Ekteskapsloven • En ny bestemmelse i ekteskapsloven sier uttrykkelig at to av motsatt og samme kjønn kan inngå ekteskap .

source: ( Náittoslága § 1 : Dat guovttos guđet áiguba náitalit , sáhttiba leat ovttasohkabeallásaččat dahje almmái ja nisu . ) • Buohkat ožžot seamma vuoigatvuođa náitalit virgeolbmo luhtte . •
nob: ( Ekteskapsloven § 1 : To personer av motsatt eller samme kjønn kan inngå ekteskap ) • Alle får samme rett til å inngå ekteskap borgerlig . •

source: Náittoslágas ii gáibiduvvo čatnaseapmi Norgii beassat náitalit Norggas .
nob: Det innføres ikke et tilknytningskrav i ekteskapsloven for å inngå ekteskap i Norge .

source: Eallinguoibmelágas lea gáibádus ahte dat olmmoš guhte galggaš beassat lihtodit eallinguoibmevuođa , galgá leat Norgga stáhtalahttu dahje ássat Norggas .
nob: Dagens ekteskapslov har intet krav om tilknytning til Norge for å inngå ekteskap . Partnerskapsloven har krav om statsborgerskap eller bopel i Norge for at partnerskap skal kunne inngås .

source: Čatnasangáibádus ii evttohuvvo bisuhuvvot go dat gáržžidivččii vuoigatvuođa náitalit .
nob: Tilknytningskrav foreslås ikke videreført , da dette vil begrense retten til ekteskap .

source: Náitin ja girku / osko- ja eallinoaidnočearddat • Girkus ja oskočearddain lea vuoigatvuohta muhto ii geatnegasvuohta náitit homofiila páraid .
nob: Vigsel og kirken / tros- og livssynssamfunn • En rett , men ikke en plikt for kirken og trossamfunn til å vie homofile par .

source: Láhka lea gárvvis go girku lea gárvvis . •
nob: Loven er klar når kirken er klar . •

source: Girku dat ferte ieš Girkočoahkkimis mearridit galgá go ráhkaduvvot liturgiija nu ahte báhpat sáhttet náitit ovttasohkabeallásaš páraid ja juohke oskočearda dat ieš ferte mearridit háliida go náitit ovttasohkabeallásaš páraid . •
nob: Det er kirken selv ved Kirkemøtet som må ta stilling til om det skal lages en liturgi som gjør at prester kan vie par av samme kjønn og opp til det enkelte trossamfunn om de vil vie par av samme kjønn . •

source: Ráđđehus atná árvvus ahte dát lea oluide oskogažaldat , ja ahte girku ieš Girkočoahkkimis dat ferte mearridit galgá go ráhkaduvvot liturgiija homofiila páraid várás .
nob: Regjeringen respekterer dermed at dette er et trosspørsmål for mange , og at det er kirken selv ved Kirkemøtet som må ta stilling til om det skal utvikles en liturgi for homofile par .

source: Seammá guoská juohke oskosearvái . •
nob: Det samme vil gjelde for det enkelte trossamfunn . •

source: Dat guđet háliidit náitalit oskuvaš dahje humanisttalaš meanuiguin , gohččojuvvojit dan dahkat dain osko- ja eallinoaidnočearddain mat addet dakkár vejolašvuođa . •
nob: De som ønsker vigsel med religiøs eller humanistisk seremoni blir henvist til å gjøre dette i tros- og livsynssamfunn som vil åpne for dette . •

source: Gustojeaddji biehttalanvuoigatvuohta náittosvuođalágas girkolaš náitiide ja ovddasčuožžuide oskočearddain viiddiduvvo nu ahte dat maiddái guoská ovttasohkabeallásaš náittospáraide .
nob: Gjeldende reservasjonsrett i ekteskapsloven for kirkelige vigslere og forstandere i trossamfunn utvides til også å gjelde brudefolk av samme kjønn .

source: Náitis dat lea biehttalanvuoigatvuohta , ii ge olles girkočearddas .
nob: Det er den enkelte vigsler som har reservasjonsrett , ikke kirkesamfunnet som helhet .

source: Registarastojuvvon eallinguoibmelihtolaččat geat nu háliidit , sáhttet rievdadahttit iežaset eallinguoibmelihtu náittosvuohtan . •
nob: Partnerskap / ekteskap • Dagens partnerskapslov oppheves . • Registrerte partnere som ønsker det kan få omgjort sitt partnerskap til ekteskap . •

source: Eallinguoibmelihtolaččat geat eai háliit dákkár rievdadahttima , besset doalahit iežaset stáhtusa registarastojuvvon eallinguoibmelihtolažžan . •
nob: Partnere som ikke ønsker slik omgjøring beholder sin status som registrerte partnere . •

source: Ii leat šat vejolaš dahkat eallinguoibmelihtu maŋŋágo láhka lea doaibmagoahtán .
nob: Det vil ikke være mulig å inngå partnerskap etter at loven trer i kraft .

source: Adopšuvdna • Ásahuvvo seamma vuoigatvuohta homofiila náittospáraide árvvoštallojuvvot adoptiivaváhnemin go heterofiila náittospárain lea odne . •
nob: Adopsjon • Det innføres en rett for homofile ektepar til å bli vurdert som adoptivforeldre på lik linje med heterofile ektepar . •

source: Váhnemiid fuolahannákca ii ge váhnemiid sohkabealli dat mearrida leaba go soai buorit váhnemat . •
nob: Det er omsorgsevne og ikke foreldrenes kjønn som er avgjørende for hvorvidt de er gode foreldre . •

source: Lesbalaččat ja homofiillat sáhttet adopteret goabbat guoimmiska máná mánnabeallin , ja doaibmat fuollaváhnemin .
nob: I dag kan enslige adoptere . Lesbiske og homofile kan stebarnsadoptere hverandres barn , og fungere som fosterforeldre .

source: Veahkkesahkkehus – evttohus rievdadit bioteknologiij alága • Lesbalaš párat geat leat náitosis dahje ovttasorrut náittossullasaš dilis ožžot vuoigatvuođa árvvoštallojuvvot oažžut veahkkesahkkehusa seamma láhkai go heterofiila párat ge árvvoštallojuvvojit . •
nob: Assistert befruktning – forslag om å endre bioteknologiloven • Lesbiske par som er gift eller samboere i ekteskapslignende forhold får en rett til å bli vurdert for assistert befruktning på lik linje med heterofile par . •

source: Fuolahannákca dat mearrida . •
nob: Det er omsorgsevnen som avgjørende . •

source: Ii galgga leat mii ge erohusaid lesbalaš ja heterofiila páraid iešmávssu sturrodagas ja sahkanangeahččalemiid logus , ii ge sin vuoruheamis divššu dáfus . •
nob: Det skal ikke gjøres forskjell på lesbiske og heterofile par når det gjelder egenbetaling og antall forsøk , samt når det gjelder prioritering av behandling . •

source: Buot párat geat ohcet veahkkesahkkehusa , galget árvvoštallojuvvot ja vuoruhuvvot seamma eavttuid vuođul . •
nob: Alle par som søker assistert befruktning skal vurderes og prioriteres etter de samme kriterier . •

source: Vástida máŋgga eará riikka mearrádusaide ( earret eará Ruoŧa , Suoma , Danmárkku , Stuorrabritánnia mearrádusaide ) .
nob: Tilsvarer bestemmelsene i flere andre land ( bl.a. Sverige , Finland , Danmark , Storbritannia

source: Váhnenvuohta – evttohus rievdadit mánáidlága • Ulbmil : Sihkkarastit lesbalaš náittosbeallalaččaid dahje ovttasorruid dakkár mánnái gii riegáda veahkkesahkkehusain , guokte juridihkalaš váhnema riegádeami rájes jo .
nob: Foreldreskap – forslag om å endre barneloven • Formål : Sikre barn av lesbiske ektefeller eller samboere som blir til ved assistert befruktning to juridiske foreldre fra fødselen .

source: Dál fertejit dát mánát adopterejuvvot mánnabeallin , ja dat lea áddjás ášši ja eiseválddit sáhttet ášši mearridit aivve árvvoštallanáššin . •
nob: I dag må disse barna stebarnsadopteres , det kan ta tid og gjøres til gjenstand for en skjønnsmessig vurdering fra myndighetenes side . •

source: Ovttadássásašvuohta daiguin mánáiguin geaid heterofiila váhnemat leat riegádahttán . •
nob: Likestilling med barn født av heterofile par . • Barnet gis trygge juridiske rammer fra fødselen av .

source: Dat mielddisbuktá earret eará ahte mánná oažžu árbenvuoigatvuođa ja eatni náittosguoibmi / ovttasorru oažžu váhnenovddasvástádusa ja fuolahangeatnegasvuođa máná hárrái . •
nob: Det vil bl.a. innebære at barnet får arverett og mors ektefelle / samboer vil få foreldreansvar og underholdsplikt overfor barnet . •

source: Evttohuvvo gohčodit dan eatni guhte ii riegádahte máná , mieleadnin . •
nob: Det foreslås å bruke medmor som betegnelse på den av mødrene som ikke føder barnet . •

source: Mieleadnivuohta gáibida ollašuhttojuvvot guokte eavttu : • Náittosguoibmi / ovttasorru ferte leat ovddalgihtii čálalaččat miehtan veahkkesahkkehussii .
nob: To vilkår for å fastsatt medmorskapet : • Ektefellen / samboeren må ha gitt skriftlig forhåndssamtykke til assistert befruktning .

source: ( Dát lea eaktun oažžut veahkkesahkkehusa Norggas odne ja dat eaktu doalahuvvo . ) • Veahkkesahkkehus ferte leat čađahuvvon dohkkehuvvon dearvvašvuođalágádusas Norggas dahje olgoriikkas .
nob: ( Det er et vilkår for å få utført assistert befruktning i Norge i dag og vil bli videreført ) • Den assisterte befruktningen må ha skjedd innenfor godkjent helsevesen i Norge eller utlandet .

source: Láhka ii guoskka dáhpáhusaide main nisu lea ožžon inseminašuvnna dearvvašvuođalágádusas dearvvašvuođaeiseválddiid dárkkisteami olggobealde .
nob: Tilfeller der kvinnen har fått gjennomført inseminasjon utenfor helsevesenets kontroll omfattes ikke .

source: Dát galgá caggat nissoniid geavaheames váraleabbo inseminašuvnna ( ovdamearkka dihtii oastimis dakkár donorasiepmana neahtas mii ii leat dárkkistuvvon ) . •
nob: Dette for å forhindre at kvinnen benytter seg av en mer risikabel form for inseminasjon ( for eksempel kjøp av ukontrollert donorsæd over nettet ) . •

source: Mieleadnivuohta galgá mearriduvvot seamma láhkai go áhččivuohta mearriduvvo mánáidlága vuođul odne , dat mearkkaša : – Automáhtalaččat jus guoimmi guovttos leaba náitalan .
nob: Medmorskap skal fastsettes på samme måte som farskap etter barneloven i dag , dvs. : – Automatisk hvis partene er gift – Ved erkjennelse hvis partene er samboere .

source: Galgá leat vejolaš mearridit mieleadnivuođa dušše dalle go mánná lea sahkkehuvvon donorasiepmana vehkiin .
nob: • Det skal kun være mulig å fastsette medmorskap hvor et barn er unnfanget etter assistert befruktning ved hjelp av donorsæd .

source: Eará dáhpáhusain ii sáhte son guhte lea etniin náitalan dahje lea su ovttasorru šaddat mieleadnin mánáidlága vuođul .
nob: I andre tilfeller vil ikke hun som moren er gift eller samboer med kunne bli medmor i kraft av barneloven .

source: Dat livččii meddo ollu vuostá biologalaš prinsihpa , dannego álot lea dat vejolaš ahte áhčči dagašii dan iežas áhččivuohtan .
nob: Det ville bryte for sterkt med det biologiske prinspipp , da det alltid vil være en mulighet for at en far vil gjøre farskapet gjeldende .
